[
    {
        "product_name": "Chuột Logitech",
        "price": "100000",
        "category": "Thêm...",
        "description": "Chuột Logitech",
        "image": "Image//chuột_logitech.png"
    },
    {
        "product_name": "Bàn phím Logitech",
        "price": "10000000",
        "category": "Thêm...",
        "description": "Bàn phím Logitech",
        "image": "Image//bàn_phím_logitech.png"
    },
    {
        "product_name": "Logitech Camera",
        "price": "4899000",
        "category": "Thêm...",
        "description": "Họp mặt, phát trực tuyến, làm chủ mọi hoạt động với Webcam Ultra HD 4K Logitech MX Brio. \nTrải nghiệm video sắc nét, có độ phân giải ultra HD 4k với tính năng tăng cường hình ảnh bằng AI, thấu kính được thiết kế chính hãng và cảm biến webcam tiên tiến nhất với pixel lớn hơn 70%  cho khả năng hiển thị khuôn mặt tốt hơn gấp 2 lần và chi tiết hình ảnh mịn hơn trong điều kiện ánh sáng kém.\nCác nút điều khiển trên webcam cho phép bạn điều chỉnh ánh sáng và cân bằng trắng chính xác với ISO, Tốc độ màn trập, Nhiệt độ, Sắc thái màu và Độ rung. Micrô đa hướng kép làm giảm âm thanh nền để bạn có thể được nghe thấy rõ ràng với công nghệ giảm tiếng ồn. Chế độ Hiển thị (Show Mode) cho phép bạn chia sẻ công việc và ghi chú của mình trong cuộc gọi video bằng cách nghiêng camera web xuống.\nCÁC ĐẶC ĐIỂM NỔI BẬT\n- Webcam Ultra HD 4K: Họp hoặc phát livestream trực tuyến với độ phân giải 4K ở tốc độ 30 khung hình/giây hoặc 1080p ở tốc độ 60 khung hình/giây, cùng cảm biến Webcam tiên tiến nhất của Logitech, với pixel lớn hơn 70% cho chất lượng hình ảnh sắc nét.\n-  Hình ảnh được cường hóa bởi AI: Khả năng hiển thị khuôn mặt tốt hơn gấp 2 lần với chi tiết hình ảnh mịn hơn trong điều kiện ánh sáng kém, tính năng tự động phơi sáng, tự động cân bằng trắng, giảm tiếng ồn và tự động lấy nét.\n- Tùy Chính Hình Ảnh Linh Động: Các nút điều khiển trên webcam Logitech Ultra HD cho phép bạn điều chỉnh ánh sáng và cân bằng trắng như: ISO, Tốc độ màn trập, Sắc thái màu và Độ rung, hay để chế độ Tự động\n- Mirco Chống Ồn Chi Tiết Tích Hợp AI: Các micrô tạo chùm kép chống ồn tích hợp giúp giảm thiểu tiếng ồn xung quanh với sự hỗ trợ của AI để đảm bảo bạn được nghe thấy rõ ràng\n- Tương Thích Tối Đa: Webcam Ultra HD USB C Logitech MX Brio hiệu quả tốt với Windows, macOS, ChromeOS hoặc Linux. Được chứng nhận bởi Zoom, Microsoft Teams, Chromebook, Google Meet và Streamlabs\n- Tùy chỉnh Quy trình làm việc tối đa thông qua ứng dụng : Ghép cặp MX Brio với phần mềm Logitech để mở ra trải nghiệm truyền trực tiếp video dành riêng, cho phép bạn điều khiển buổi truyền phát livestream dễ dàng thông qua bàn phím và chuột MX\n- Được làm từ nhựa tái chế: Webcam Ultra HD 4K Logitech MX Brio được làm với ít nhất 34% nhựa sau tiêu dùng đã được chứng nhận giúp giảm lượng khí thải các-bon\nTÓM TẮT TÍNH NĂNG \n- Độ phân giải Ultra HD 4k\n- Cảnh quay được trang bị HDR\n- Làm từ nhựa tái chế\n- Khả năng hiển thị khuôn mặt tốt hơn gấp 2 lần trong điều kiện ánh sáng kém (2)\n- Chi tiết hình ảnh mịn hơn gấp 2 lần trong ánh sáng yếu (2)\n- Thấu kính được thiết kế chính hãng\n- Tối ưu hóa hình ảnh bằng AI\n- Video có thể tùy chỉnh với các nút điều khiển chính xác\n- Chia sẻ hình ảnh bàn làm việc của bạn với Show Mode\n- Công nghệ giảm tiếng ồn kép\n- Màn che ống kính tích hợp.\n- Dây USB-C tới USB 3.0\nTHÔNG SỐ KỸ THUẬT\n- Nhiều độ phân giải\n + 4K/30fps (3840x2160 pixel)\n + 1080p/60fps (1920x1080pixel)\n- Loại tiêu cự: Lấy nét tự động tiên tiến\n- Loại thấu kính: Kính\n- Loại micrô tích hợp\n + Micrô tạo chùm kép để giảm tiếng ồn\n + Phạm vi của mic: Lên tới 5ft (1,5m)\n- Tầm nhìn chéo (dFoV): 90°/78°/65°\n + Thu phóng phần cứng: Thu phóng kỹ thuật số 4x\n- Màn chập bảo vệ tích hợp\n- Khả năng kết nối USB: Dây USB-C tới USB-C có thể tháo rời, hỗ trợ tiêu chuẩn USB 3.0\n- Kẹp gắn phổ dụng phù hợp với máy tính xách tay, màn hiển thị LCD hoặc các màn hình. Ren ¼” inch tiêu chuẩn để gắn trên giá ba chân\nKÍCH THƯỚC\n- Chỉ webcam\n + Chiều cao: 44 mm\n + Chiều rộng: 98 mm\n + Chiều dày: 36 mm\n + Trọng lượng không có kẹp: 137 g\n- Webcam có giá gắn (Đóng)\n + Chiều cao: 62 mm\n + Chiều rộng: 98 mm\n + Chiều dày: 52 mm\n + Trọng lượng có kẹp gắn: 176 g\n- Kẹp gắn\n + Chiều cao: 20 mm\n + Chiều rộng: 38 mm\n + Chiều dày: 45 mm\n- Bao bì\n + Chiều cao: 141 mm\n + Chiều rộng: 136 mm\n + Chiều dày: 68 mm\n + Tổng trọng lượng (có sản phẩm): 362 g\nYÊU CẦU KĨ THUẬT\n- Yêu cầu:  Cổng USB-C hỗ trợ tiêu chuẩn USB 3.0\n- Hoạt động với Windows, macOS hoặc ChromeOS và hầu như bất kỳ nền tảng gọi điện video phổ biến nào.\n(Cần RAM 2GB trở lên để truyền video 4Kvà thông thường cần RAM 1GB để truyền trực tuyến 720p)\n- Tương thích với: \n  + Windows 10 trở lên\n + macOS 10.15 trở lên\n + ChromeOS\n- Hoạt động với\n + Zoom, Teams, WebEx, Skype, FaceTime, Google Meet, Streamlabs, OBS\nTHÔNG TIN BẢO HÀNH \n- Bảo hành phần cứng chính hãng Logitech trong 1 năm\nTRONG HỘP BAO GỒM \n- Webcam Ultra HD 4K Logitech MX Brio. \n- Kẹp gắn với bộ điều hợp có thể tháo rời\n- Dây USB-C tới C 3.0\n- Tài liệu hướng dẫn sử dụng",
        "image": "Image//logitech_camera.png"
    }
]